{
  "data": [
    {
      "type": "galleries",
      "id": "babybauch",
      "attributes": {
        "name": "Babybauch",
        "title": "die schönste Zeit im Leben einer Frau",
        "link": "babybauch",
        "description":
          "Wenn ein neues Leben heranwächst und das in einem selbst, ist das Gefühl unvergleichlich - Stolz und Vorfreude erfüllen eine werdende Mutter und bereiten sie auf das wohl größte Abenteuer ihres Lebens vor. Das sollte in einem ganz besonderen Rahmen verewigt werden!",
          "url": "img/gallery/babybauch",
          "pics": [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15]
      }
    },
    {
      "type": "galleries",
      "id": "neugeborene",
      "attributes": {
        "name": "Neugeborene",
        "title": "der beste Zeitpunkt für Eure Neugeborenenbilder",
        "link": "neugeborene",
        "description":
          "Ist dein Neugeborenes auf der Welt und noch nicht älter als 14 Tage, dann können wir wunderschöne und einmalige Fotos von deinem Baby entstehen lassen. Ein Neugeborenen-Shooting, um den Zauber dieses neuen Lebens festzuhalten!",
          "url": "img/gallery/neugeborene",
          "pics": [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18]
      }
    },
    {
      "type": "galleries",
      "id": "cake-smash",
      "attributes": {
        "name": "Cake Smash & Splash",
        "title": "die erste Torte zum ersten Geburtstag mit Spaßfaktor",
        "link": "cakesmash",
        "description":
          "Diese unvergesslichen Momente eines Cake Smash Fotoshootings halte ich für euch mit professionellen Fotos in meinem Fotostudio fest. Nach der „Mini Tortenschlacht“ kommt das Geburtstagkind in eine spezielle Badewanne entweder zum ausgiebigen Schaumbad, oder in ein schönes Milchbad. Natürlich entstehen hier ganz besonders süße Fotos!",
        "url": "img/gallery/cakesmash",
        "pics": [1,2,3,4,5]
      }
    },
    {
      "type": "galleries",
      "id": "kinder-und-familien",
      "attributes": {
        "name": "Kinder & Familien",
        "title": "einzigartige Andenken für viele Jahre",
        "link": "kinder-und-familien",
        "description":
          "Erscheint ein kleiner Mensch auf Erden, ist dies der ideale Zeitpunkt, um diesen Moment einzufangen, weil Bilder einzigartige Andenken für die Zukunft sind. Egal ob klein oder groß, ob allein oder mit der ganzen Familie - in ungezwungener, lockerer Atmosphäre entstehen hier bleibende Erinnerungen für Eltern, Verwandte, Freunde und Liebende.",
        "url": "img/gallery/kinder",
        "pics": [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22,23,24]
      }
    }
  ]
}